"""Создать множ произ содерж"""
my_set = [1, 2, 3, 4, 5, 6, 7]
print(my_set)
my_set